Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# core_ui.06eaf4650b54
source: {{value1}}/6 完了
ar_sa: اكتمل {{value1}}/6
ca: {{value1}}/6 completat
cs: {{value1}}/6 dokončeno
da: {{value1}}/6 fuldført
de_de: {{value1}}/6 abgeschlossen
el: {{value1}}/6 ολοκληρώθηκαν
en_au: {{value1}}/6 complete
es_es: {{value1}}/6 completados
fi: {{value1}}/6 valmiina
fr_ca: {{value1}}/6 terminés
gu: {{value1}}/6 પૂર્ણ
he: {{value1}}/6 הושלמו
hi: {{value1}}/6 पूरे
hr: {{value1}}/6 dovršeno
hu: {{value1}}/6 kész
id: {{value1}}/6 selesai
it: {{value1}}/6 completati
ko: {{value1}}/6 완료
mr: {{value1}}/6 पूर्ण
ms: {{value1}}/6 selesai
nl_nl: {{value1}}/6 voltooid
no: {{value1}}/6 fullført
pl: Ukończono {{value1}}/6
pt_br: {{value1}}/6 concluídos
pt_pt: {{value1}}/6 concluídos
ro: {{value1}}/6 finalizate
ru: Выполнено: {{value1}}/6
sk: {{value1}}/6 dokončené
sl: {{value1}}/6 dokončano
sv: {{value1}}/6 slutfört
ta: {{value1}}/6 முடிந்தது
te: {{value1}}/6 పూర్తైంది
th: เสร็จแล้ว {{value1}}/6
tr: {{value1}}/6 tamamlandı
uk: Виконано: {{value1}}/6
vi: Hoàn thành {{value1}}/6
zh_hans: 已完成 {{value1}}/6
zh_hant: 已完成 {{value1}}/6

# core_ui.07bfafc15465
source: 分
ar_sa: دقيقة
ca: min
cs: min
da: min.
de_de: Min.
el: λεπ.
en_au: min
es_es: min
fi: min
fr_ca: min
gu: મિનિટ
he: דקות
hi: मिनट
hr: min
hu: perc
id: mnt
it: min
ko: 분
mr: मिनिटे
ms: min
nl_nl: min
no: min
pl: min
pt_br: min
pt_pt: min
ro: min
ru: мин
sk: min
sl: min
sv: min
ta: நிமிடம்
te: నిమిషాలు
th: นาที
tr: dk
uk: хв
vi: phút
zh_hans: 分钟
zh_hant: 分鐘

# core_ui.08b9d0492bce
source: AI下書きや週次コメントを使う場合は、AI機能をオンにしてから接続確認してください。
ar_sa: لاستخدام مسودات الذكاء الاصطناعي والتعليق الأسبوعي، فعّل ميزات الذكاء الاصطناعي ثم اختبر الاتصال.
ca: Per utilitzar els esborranys d'IA i els comentaris setmanals, activa les funcions d'IA i després comprova la connexió.
cs: Chcete-li používat návrhy AI a týdenní zpětnou vazbu, zapněte funkce AI a poté otestujte připojení.
da: Hvis du vil bruge AI-udkast og ugentlig feedback, skal du slå AI-funktioner til og derefter teste forbindelsen.
de_de: Aktiviere für KI-Entwürfe und wöchentliches Feedback zuerst die KI-Funktionen und teste dann die Verbindung.
el: Για να χρησιμοποιήσεις προσχέδια AI και εβδομαδιαία σχόλια, ενεργοποίησε τις λειτουργίες AI και έπειτα έλεγξε τη σύνδεση.
en_au: To use AI drafts and weekly feedback, turn on AI features, then test the connection.
es_es: Para usar borradores de IA y comentarios semanales, activa las funciones de IA y después prueba la conexión.
fi: Jos haluat käyttää tekoälyluonnoksia ja viikoittaista palautetta, ota tekoälytoiminnot käyttöön ja testaa sitten yhteys.
fr_ca: Pour utiliser les brouillons IA et le bilan hebdomadaire, activez les fonctions IA puis testez la connexion.
gu: AI ડ્રાફ્ટ અને સાપ્તાહિક પ્રતિસાદ વાપરવા માટે AI સુવિધાઓ ચાલુ કરો, પછી કનેક્શન તપાસો.
he: כדי להשתמש בטיוטות AI ובמשוב שבועי, יש להפעיל את תכונות ה-AI ואז לבדוק את החיבור.
hi: AI ड्राफ़्ट और साप्ताहिक टिप्पणी उपयोग करने के लिए AI सुविधाएँ चालू करें, फिर कनेक्शन जाँचें।
hr: Za upotrebu AI skica i tjednih komentara uključite AI značajke, a zatim provjerite vezu.
hu: Az MI-vázlatok és a heti visszajelzés használatához kapcsold be az MI-funkciókat, majd ellenőrizd a kapcsolatot.
id: Untuk menggunakan draf AI dan masukan mingguan, aktifkan fitur AI, lalu uji koneksi.
it: Per usare le bozze IA e il feedback settimanale, attiva le funzioni IA e poi verifica la connessione.
ko: AI 초안과 주간 피드백을 사용하려면 AI 기능을 켠 뒤 연결을 확인하세요.
mr: AI मसुदे आणि साप्ताहिक अभिप्राय वापरण्यासाठी AI वैशिष्ट्ये सुरू करा, नंतर कनेक्शन तपासा.
ms: Untuk menggunakan draf AI dan maklum balas mingguan, hidupkan ciri AI, kemudian uji sambungan.
nl_nl: Schakel AI-functies in en test daarna de verbinding om AI-concepten en wekelijkse feedback te gebruiken.
no: For å bruke AI-utkast og ukentlig tilbakemelding må du slå på AI-funksjoner og deretter teste tilkoblingen.
pl: Aby używać szkiców AI i cotygodniowych uwag, włącz funkcje AI, a następnie sprawdź połączenie.
pt_br: Para usar rascunhos de IA e comentários semanais, ative os recursos de IA e depois teste a conexão.
pt_pt: Para usar rascunhos de IA e feedback semanal, ative os funcionalidades de IA e depois teste a ligação.
ro: Pentru a folosi schițele AI și feedbackul săptămânal, activează funcțiile AI, apoi testează conexiunea.
ru: Чтобы использовать черновики ИИ и еженедельные комментарии, включите функции ИИ, затем проверьте подключение.
sk: Ak chcete používať návrhy AI a týždennú spätnú väzbu, zapnite funkcie AI a potom otestujte pripojenie.
sl: Če želite uporabljati osnutke UI in tedenske povratne informacije, vklopite funkcije UI in nato preizkusite povezavo.
sv: Slå på AI-funktioner och testa sedan anslutningen för att använda AI-utkast och veckovis feedback.
ta: AI வரைவுகளையும் வாராந்திர கருத்தையும் பயன்படுத்த, AI அம்சங்களை இயக்கி பின்னர் இணைப்பைச் சோதிக்கவும்.
te: AI డ్రాఫ్ట్‌లు మరియు వారపు ఫీడ్‌బ్యాక్ ఉపయోగించడానికి AI ఫీచర్లను ఆన్ చేసి, తర్వాత కనెక్షన్‌ను పరీక్షించండి.
th: หากต้องการใช้ร่างจาก AI และความคิดเห็นรายสัปดาห์ ให้เปิดฟีเจอร์ AI แล้วตรวจสอบการเชื่อมต่อ
tr: AI taslaklarını ve haftalık geri bildirimi kullanmak için AI özelliklerini aç, ardından bağlantıyı test et.
uk: Щоб використовувати чернетки ШІ та щотижневі коментарі, увімкніть функції ШІ, а потім перевірте підключення.
vi: Để dùng bản nháp AI và nhận xét hằng tuần, hãy bật tính năng AI rồi kiểm tra kết nối.
zh_hans: 要使用AI草稿和每周反馈，请先开启AI功能，再测试连接。
zh_hant: 要使用AI草稿和每週反饋，請先開啟AI功能，再測試連線。

# core_ui.0922a8545a63
source: APIサーバーは応答していますが、必要なモデルを利用できません。
ar_sa: خادم API يستجيب، لكن النموذج المطلوب غير متاح.
ca: El servidor de l'API respon, però el model necessari no està disponible.
cs: Server API odpovídá, ale požadovaný model není dostupný.
da: API-serveren svarer, men den nødvendige model er ikke tilgængelig.
de_de: Der API-Server antwortet, aber das erforderliche Modell ist nicht verfügbar.
el: Ο διακομιστής API αποκρίνεται, αλλά το απαιτούμενο μοντέλο δεν είναι διαθέσιμο.
en_au: The API server is responding, but the required model is unavailable.
es_es: El servidor de API responde, pero el modelo requerido no está disponible.
fi: API-palvelin vastaa, mutta tarvittava malli ei ole käytettävissä.
fr_ca: Le serveur API répond, mais le modèle requis est indisponible.
gu: API સર્વર જવાબ આપે છે, પરંતુ જરૂરી મોડેલ ઉપલબ્ધ નથી.
he: שרת ה-API מגיב, אך המודל הנדרש אינו זמין.
hi: API सर्वर जवाब दे रहा है, लेकिन ज़रूरी मॉडल उपलब्ध नहीं है।
hr: API poslužitelj odgovara, ali potreban model nije dostupan.
hu: Az API-szerver válaszol, de a szükséges modell nem érhető el.
id: Server API merespons, tetapi model yang diperlukan tidak tersedia.
it: Il server API risponde, ma il modello richiesto non è disponibile.
ko: API 서버는 응답하지만 필요한 모델을 사용할 수 없습니다.
mr: API सर्व्हर प्रतिसाद देत आहे, पण आवश्यक मॉडेल उपलब्ध नाही.
ms: Pelayan API bertindak balas, tetapi model yang diperlukan tidak tersedia.
nl_nl: De API-server reageert, maar het vereiste model is niet beschikbaar.
no: API-serveren svarer, men den nødvendige modellen er ikke tilgjengelig.
pl: Serwer API odpowiada, ale wymagany model jest niedostępny.
pt_br: O servidor de API está respondendo, mas o modelo necessário não está disponível.
pt_pt: O servidor de API está respondendo, mas o modelo necessário não está disponível.
ro: Serverul API răspunde, dar modelul necesar nu este disponibil.
ru: Сервер API отвечает, но необходимая модель недоступна.
sk: Server API odpovedá, ale požadovaný model nie je dostupný.
sl: Strežnik API se odziva, vendar zahtevani model ni na voljo.
sv: API-servern svarar, men den nödvändiga modellen är inte tillgänglig.
ta: API சர்வர் பதிலளிக்கிறது, ஆனால் தேவையான மாதிரி கிடைக்கவில்லை.
te: API సర్వర్ స్పందిస్తోంది, కానీ అవసరమైన మోడల్ అందుబాటులో లేదు.
th: เซิร์ฟเวอร์ API ตอบสนอง แต่โมเดลที่จำเป็นยังใช้งานไม่ได้
tr: API sunucusu yanıt veriyor ancak gerekli model kullanılamıyor.
uk: Сервер API відповідає, але потрібна модель недоступна.
vi: Máy chủ API đang phản hồi, nhưng mô hình cần thiết hiện không khả dụng.
zh_hans: API服务器有响应，但所需模型不可用。
zh_hant: API伺服器有響應，但所需模型無法使用。

# core_ui.0a1dbd803991
source: BodyModeを始める
ar_sa: ابدأ مع BodyMode
ca: Comença amb BodyMode
cs: Začít používat BodyMode
da: Kom i gang med BodyMode
de_de: Mit BodyMode starten
el: Ξεκίνα με το BodyMode
en_au: Get started with BodyMode
es_es: Comenzar con BodyMode
fi: Aloita BodyModen käyttö
fr_ca: Commencer avec BodyMode
gu: BodyMode શરૂ કરો
he: התחלת השימוש ב-BodyMode
hi: BodyMode के साथ शुरू करें
hr: Započni s BodyModeom
hu: A BodyMode használatának megkezdése
id: Mulai menggunakan BodyMode
it: Inizia a usare BodyMode
ko: BodyMode 시작하기
mr: BodyMode सुरू करा
ms: Mula menggunakan BodyMode
nl_nl: Aan de slag met BodyMode
no: Kom i gang med BodyMode
pl: Rozpocznij korzystanie z BodyMode
pt_br: Começar a usar o BodyMode
pt_pt: Começar a usar o BodyMode
ro: Începe cu BodyMode
ru: Начать работу с BodyMode
sk: Začať používať BodyMode
sl: Začnite uporabljati BodyMode
sv: Kom igång med BodyMode
ta: BodyMode-ஐத் தொடங்குங்கள்
te: BodyMode ప్రారంభించండి
th: เริ่มใช้ BodyMode
tr: BodyMode'u kullanmaya başla
uk: Почати роботу з BodyMode
vi: Bắt đầu với BodyMode
zh_hans: 开始使用BodyMode
zh_hant: 開始使用BodyMode

# core_ui.0ad77cc5064c
source: 広告を読み込み中
ar_sa: جارٍ تحميل الإعلان
ca: Carregant l'anunci
cs: Načítání reklamy
da: Indlæser annonce
de_de: Anzeige wird geladen
el: Φόρτωση διαφήμισης
en_au: Loading ad
es_es: Cargando publicidad
fi: Ladataan mainosta
fr_ca: Chargement de la publicité
gu: જાહેરાત લોડ થઈ રહી છે
he: המודעה נטענת
hi: विज्ञापन लोड हो रहा है
hr: Učitavanje oglasa
hu: Hirdetés betöltése
id: Memuat iklan
it: Caricamento annuncio
ko: 광고 불러오는 중
mr: जाहिरात लोड होत आहे
ms: Memuatkan iklan
nl_nl: Advertentie laden
no: Laster annonse
pl: Ładowanie reklamy
pt_br: Carregando anúncio
pt_pt: A carregar anúncio
ro: Se încarcă reclama
ru: Загрузка рекламы
sk: Načítava sa reklama
sl: Nalaganje oglasa
sv: Läser in annons
ta: விளம்பரம் ஏற்றப்படுகிறது
te: ప్రకటన లోడ్ అవుతోంది
th: กำลังโหลดโฆษณา
tr: Reklam yükleniyor
uk: Завантаження реклами
vi: Đang tải quảng cáo
zh_hans: 正在加载广告
zh_hant: 正在載入廣告

# core_ui.0bb8af30fad6
source: 計画から開始するか、その場で種目を追加して記録します。
ar_sa: ابدأ بخطة أو قم بإضافة الأحداث وتسجيلها بسرعة.
ca: Comenceu amb un pla o afegiu i enregistreu esdeveniments sobre la marxa.
cs: Můžete začít s plánem nebo přidat kategorie a zaznamenávat je přímo.
da: Start med en plan, eller tilføj øvelser på stedet og noter dem.
de_de: Starten Sie mit dem Plan oder fügen Sie Aktivitäten direkt hinzu und speichern Sie diese.
el: Ξεκινήστε από το πλάνο ή προσθέστε δραστηριότητες και καταγράψτε τις αμέσως.
en_au: Start tracking from your plan, or add exercises on the go.
es_es: Comienza desde el plan o añade categorías en el momento y registra.
fi: Aloita suunnitelmasta tai lisää aktiviteetteja ja kirjaa ne heti.
fr_ca: Commencez avec le plan ou ajoutez des catégories sur place et enregistrez-les.
gu: યોજનાથી શરૂઆત કરો અથવા તરત જ પ્રવૃત્તિ ઉમેરીને રેકોર્ડ કરો.
he: התחל מהתוכנית או הוסף מאפיינים ותעד בזמן אמת.
hi: योजना से शुरू करें या मौके पर आइटम जोड़कर रिकॉर्ड करें।
hr: Počnite s planom ili dodajte aktivnost na mjestu i zapamtite je.
hu: Elindíthatja a tervet, vagy azonnal hozzáadhatja az elemeket és rögzítheti őket.
id: Mulai dari rencana atau tambahkan kategori di tempat untuk dicatat.
it: Inizia con il piano o aggiungi categorie al volo e registra.
ko: 계획에서 시작하거나, 즉시 항목을 추가하여 기록합니다.
mr: योजनेतून सुरुवात करा किंवा त्वरित पर्याय जोडा आणि रेकॉर्ड करा.
ms: Mulai dengan rencana atau tambahkan kategori di tempat tersebut dan catat.
nl_nl: Begin met de planning of voeg activiteiten direct toe en registreer deze.
no: Start med en plan eller legg til aktiviteter på stedet og registrer dem.
pl: Możesz rozpocząć od planu lub dodać kategorie na bieżąco i zapisać je.
pt_br: Inicia a partir do plano ou adiciona categorias no momento e registra.
pt_pt: Inicia a partir do plano ou adiciona categorias no momento e registra.
ro: Începeți de la plan sau adăugați exerciții direct și înregistrați-le.
ru: Начните с плана или добавьте данные на месте и запишите их.
sk: Začnite s plánom alebo pridajte nové aktivity a zaznamenávajte ich.
sl: Začnite s načrtom ali dodajte dejavnost na mestu in zabeležite.
sv: Starta från planen eller lägg till aktiviteter direkt och spara.
ta: திட்டத்தில் இருந்து தொடங்கலாம் அல்லது உடனடியாக செயல்பாடுகளைச் சேர்த்து பதிவு செய்யலாம்.
te: ప్రణాళికతో ప్రారంభించండి లేదా వెంటనే అంశాలను జోడించి రికార్డ్ చేయండి.
th: เริ่มต้นจากแผน หรือเพิ่มประเภทในขณะนั้นแล้วบันทึก
tr: Planla başlayın veya anında kategorileri ekleyip kaydedin.
uk: Почніть з плану або додайте категорії на місці та записуйте їх.
vi: Bắt đầu từ kế hoạch hoặc thêm danh mục ngay tại đây để ghi lại.
zh_hans: 从计划开始，或在现场添加并记录项目。
zh_hant: 从计划开始，或在现场添加并记录项目。

# core_ui.0db9dbeb81f2
source: Watchの触覚通知
ar_sa: تنبيهات Apple Watch اللمسية
ca: Avisos hàptics de l'Apple Watch
cs: Haptická upozornění Apple Watch
da: Haptiske beskeder på Apple Watch
de_de: Haptische Hinweise der Apple Watch
el: Απτικές ειδοποιήσεις Apple Watch
en_au: Apple Watch haptics
es_es: Avisos hápticos de Apple Watch
fi: Apple Watchin tuntopalautteet
fr_ca: Retours haptiques de l'Apple Watch
gu: Apple Watch હેપ્ટિક સૂચનાઓ
he: משוב הפטי ב-Apple Watch
hi: Apple Watch हैप्टिक अलर्ट
hr: Dodirne obavijesti Apple Watcha
hu: Apple Watch haptikus jelzései
id: Pemberitahuan haptik Apple Watch
it: Avvisi aptici di Apple Watch
ko: Apple Watch 햅틱 알림
mr: Apple Watch हॅप्टिक सूचना
ms: Makluman haptik Apple Watch
nl_nl: Haptische meldingen van Apple Watch
no: Haptiske varsler på Apple Watch
pl: Alerty haptyczne Apple Watch
pt_br: Alertas táteis do Apple Watch
pt_pt: Alertas táteis do Apple Watch
ro: Alerte haptice Apple Watch
ru: Тактильные уведомления Apple Watch
sk: Haptické upozornenia Apple Watch
sl: Haptična opozorila Apple Watch
sv: Haptiska aviseringar på Apple Watch
ta: Apple Watch தொடு அறிவிப்புகள்
te: Apple Watch హ్యాప్టిక్ నోటిఫికేషన్లు
th: การแจ้งเตือนแบบสั่นบน Apple Watch
tr: Apple Watch dokunsal bildirimleri
uk: Тактильні сповіщення Apple Watch
vi: Phản hồi xúc giác trên Apple Watch
zh_hans: Apple Watch触感提醒
zh_hant: Apple Watch觸覺通知

# core_ui.0defda7f85a6
source: 広告・プライバシー
ar_sa: الإعلانات والخصوصية
ca: Anuncis i privacitat
cs: Reklamy a soukromí
da: Annoncer og privatliv
de_de: Werbung und Datenschutz
el: Διαφημίσεις και απόρρητο
en_au: Ads & privacy
es_es: Publicidad y privacidad
fi: Mainokset ja tietosuoja
fr_ca: Publicités et confidentialité
gu: જાહેરાતો અને ગોપનીયતા
he: מודעות ופרטיות
hi: विज्ञापन और गोपनीयता
hr: Oglasi i privatnost
hu: Hirdetések és adatvédelem
id: Iklan dan privasi
it: Annunci e privacy
ko: 광고 및 개인정보 보호
mr: जाहिराती आणि गोपनीयता
ms: Iklan dan privasi
nl_nl: Advertenties en privacy
no: Annonser og personvern
pl: Reklamy i prywatność
pt_br: Anúncios e privacidade
pt_pt: Anúncios e privacidade
ro: Reclame și confidențialitate
ru: Реклама и конфиденциальность
sk: Reklamy a súkromie
sl: Oglasi in zasebnost
sv: Annonser och integritet
ta: விளம்பரங்களும் தனியுரிமையும்
te: ప్రకటనలు మరియు గోప్యత
th: โฆษณาและความเป็นส่วนตัว
tr: Reklamlar ve gizlilik
uk: Реклама та конфіденційність
vi: Quảng cáo và quyền riêng tư
zh_hans: 广告与隐私
zh_hant: 廣告與隱私

# core_ui.0e0996974372
source: {{value1}}の判断
ar_sa: تقييم {{value1}}
ca: Valoració de {{value1}}
cs: Hodnocení od {{value1}}
da: {{value1}}s vurdering
de_de: Einschätzung von {{value1}}
el: Αξιολόγηση του {{value1}}
en_au: {{value1}}'s assessment
es_es: Evaluación de {{value1}}
fi: Kohteen {{value1}} arvio
fr_ca: Évaluation de {{value1}}
gu: {{value1}}નું મૂલ્યાંકન
he: ההערכה של {{value1}}
hi: {{value1}} का आकलन
hr: Procjena od {{value1}}
hu: {{value1}} értékelése
id: Penilaian {{value1}}
it: Valutazione di {{value1}}
ko: {{value1}}의 판단
mr: {{value1}} चे मूल्यांकन
ms: Penilaian {{value1}}
nl_nl: Beoordeling van {{value1}}
no: {{value1}}s vurdering
pl: Ocena od {{value1}}
pt_br: Avaliação de {{value1}}
pt_pt: Avaliação de {{value1}}
ro: Evaluarea lui {{value1}}
ru: Оценка {{value1}}
sk: Hodnotenie od {{value1}}
sl: Ocena od {{value1}}
sv: {{value1}}s bedömning
ta: {{value1}}-ன் மதிப்பீடு
te: {{value1}} అంచనా
th: การประเมินของ {{value1}}
tr: {{value1}} değerlendirmesi
uk: Оцінка {{value1}}
vi: Đánh giá của {{value1}}
zh_hans: {{value1}}的判断
zh_hant: {{value1}}的判斷

# core_ui.0e9e7fa3d87c
source: {{value1}}からの提案
ar_sa: اقتراح من {{value1}}
ca: Recomanació de {{value1}}
cs: Doporučení od {{value1}}
da: Anbefaling fra {{value1}}
de_de: Empfehlung von {{value1}}
el: Πρόταση από {{value1}}
en_au: Recommendation from {{value1}}
es_es: Recomendación de {{value1}}
fi: Suositus: {{value1}}
fr_ca: Recommandation de {{value1}}
gu: {{value1}} તરફથી ભલામણ
he: המלצה מאת {{value1}}
hi: {{value1}} का सुझाव
hr: Preporuka od {{value1}}
hu: Ajánlás tőle: {{value1}}
id: Rekomendasi dari {{value1}}
it: Consiglio di {{value1}}
ko: {{value1}}의 추천
mr: {{value1}} कडून शिफारस
ms: Cadangan daripada {{value1}}
nl_nl: Aanbeveling van {{value1}}
no: Anbefaling fra {{value1}}
pl: Zalecenie od {{value1}}
pt_br: Recomendação de {{value1}}
pt_pt: Recomendação de {{value1}}
ro: Recomandare de la {{value1}}
ru: Рекомендация от {{value1}}
sk: Odporúčanie od {{value1}}
sl: Priporočilo od {{value1}}
sv: Rekommendation från {{value1}}
ta: {{value1}} வழங்கிய பரிந்துரை
te: {{value1}} నుంచి సిఫార్సు
th: คำแนะนำจาก {{value1}}
tr: {{value1}} önerisi
uk: Рекомендація від {{value1}}
vi: Đề xuất từ {{value1}}
zh_hans: 来自{{value1}}的建议
zh_hant: 來自{{value1}}的建議

# core_ui.0ec1ab5accd8
source: 目的に合う担当
ar_sa: المسؤولية التي تناسب غرضك
ca: Responsabilitat que s'ajusta al vostre propòsit
cs: Správný pro daný cíl
da: Den rette person til formålet
de_de: Geeigneter Verantwortlicher für den Zweck
el: Επιλογή κατάλληλου χαρακτήρα
en_au: Right person for the purpose
es_es: Persona adecuada para el objetivo
fi: Oikean henkilön valitseminen
fr_ca: Profil adapté à l'objectif
gu: યોગ્ય વ્યક્તિની પસંદગી
he: הדמות המתאימה למטרה
hi: उद्देश के अनुसार सही व्यक्ति
hr: Odabir odgovarajućeg profila
hu: A célhoz megfelelő szakember
id: Menemukan orang yang tepat untuk tujuan
it: Profilo adatto all'obiettivo
ko: 목적에 맞는 담당자
mr: उद्दिष्टाला जुळणारी व्यक्ती
ms: Pilihan yang sesuai dengan matlamat
nl_nl: De juiste persoon voor jouw doel
no: Riktig person for formålet
pl: Odpowiedni dla danego celu
pt_br: Responsável adequado ao objetivo
pt_pt: Responsável adequado ao objetivo
ro: Persoana potrivită pentru scopul respectiv
ru: Подходящий персонаж для цели
sk: Správny osobný tréner pre cieľ
sl: Odvisno od cilja
sv: Rätt person för ditt mål
ta: சரியான நபரைத் தேர்ந்தெடுங்கள்
te: సరియైన వ్యక్తికి అప్పగించడం
th: เลือกผู้รับผิดชอบที่เหมาะสมกับวัตถุประสงค์
tr: Amaca uygun kişi
uk: Відповідний персонаж для мети
vi: Nhân viên phù hợp với mục đích
zh_hans: 适合该目的的负责人
zh_hant: 適合該目的的負責人

# core_ui.0f0e0b4defc7
source: 表示方式
ar_sa: طريقة العرض
ca: Mètode de visualització
cs: Metoda zobrazení
da: Visningsmetode
de_de: Anzeigeverfahren
el: Μέθοδος εμφάνισης
en_au: Display format
es_es: Método de visualización
fi: Näyttotapa
fr_ca: Méthode d'affichage
gu: દેખાડો કરવાની રીત
he: שיטת הצגה
hi: प्रदर्शन विधि
hr: Metoda prikaza
hu: Megjelenítési mód
id: Metode tampilan
it: Metodo di visualizzazione
ko: 표시 방식
mr: प्रदर्शनाची पद्धत
ms: Cara paparan
nl_nl: Weergavemethode
no: Visningsmetode
pl: Metoda wyświetlania
pt_br: Formato de exibição
pt_pt: Formato de exibição
ro: Metoda de afișare
ru: Способ отображения
sk: Metóda zobrazenia
sl: Metoda prikaza
sv: Visningsmetod
ta: காட்சி முறை
te: ప్రదర్శన విధానం
th: รูปแบบการแสดงผล
tr: Görüntüleme yöntemi
uk: Спосіб відображення
vi: Phương thức hiển thị
zh_hans: 显示方式
zh_hant: 显示方式

# core_ui.0f89f6f0b0b1
source: 最大3つ
ar_sa: ما يصل إلى 3
ca: fins a 3
cs: Maximal 3
da: Op til 3
de_de: Bis zu 3
el: Μέγιστο 3
en_au: Up to 3.
es_es: Hasta 3.
fi: Enintään 3
fr_ca: Jusqu'à 3 éléments
gu: તમે મહત્તમ 3 વસ્તુઓ પસંદ કરી શકો છો.
he: עד 3
hi: अधिकतम 3
hr: Do 3
hu: Legfeljebb 3
id: Sebatas maksimal 3
it: Fino a 3
ko: 최대 3개
mr: जास्तीत जास्त ३
ms: Maksimum 3
nl_nl: Maximaal 3 items.
no: Opptil 3
pl: Do 3 pozycji.
pt_br: Até 3
pt_pt: Até 3
ro: Până la 3.
ru: До 3-х
sk: Maximal 3.
sl: Do 3 možnosti
sv: Max 3
ta: அதிகபட்சம் 3
te: గరిష్టంగా 3
th: สูงสุด 3 อย่าง
tr: Maksimum 3
uk: До 3
vi: Tối đa 3 mục
zh_hans: 最多3个
zh_hant: 最多3項

# core_ui.0f966c64084a
source: 写真と数値はここ
ar_sa: الصور والقياسات هنا
ca: Les fotos i les mesures són aquí
cs: Fotografie a měření jsou zde
da: Billeder og målinger er her
de_de: Fotos und Messwerte findest du hier
el: Οι φωτογραφίες και οι μετρήσεις είναι εδώ
en_au: Photos and measurements are here
es_es: Tus fotos y medidas están aquí
fi: Kuvat ja mitat ovat täällä
fr_ca: Vos photos et mesures sont ici
gu: ફોટા અને માપ અહીં છે
he: התמונות והמדידות נמצאות כאן
hi: फ़ोटो और माप यहाँ हैं
hr: Fotografije i mjerenja su ovdje
hu: A fotók és mérések itt vannak
id: Foto dan pengukuran ada di sini
it: Foto e misurazioni sono qui
ko: 사진과 측정값은 여기
mr: फोटो आणि मोजमाप येथे आहेत
ms: Foto dan ukuran ada di sini
nl_nl: Foto's en metingen staan hier
no: Bilder og målinger er her
pl: Zdjęcia i pomiary są tutaj
pt_br: Suas fotos e medidas estão aqui
pt_pt: As suas fotos e medidas estão aqui
ro: Fotografiile și măsurătorile sunt aici
ru: Фотографии и измерения здесь
sk: Fotografie a merania sú tu
sl: Fotografije in meritve so tukaj
sv: Bilder och mått finns här
ta: புகைப்படங்களும் அளவுகளும் இங்கே உள்ளன
te: ఫోటోలు మరియు కొలతలు ఇక్కడ ఉన్నాయి
th: รูปภาพและค่าที่วัดอยู่ที่นี่
tr: Fotoğraflar ve ölçümler burada
uk: Фотографії та вимірювання тут
vi: Ảnh và số đo ở đây
zh_hans: 照片和测量数据在这里
zh_hant: 照片與測量資料在這裡

# core_ui.10dcf23553ef
source: AIサーバーから週次コメントを生成します
ar_sa: أنشئ تعليقًا أسبوعيًا عبر خادم الذكاء الاصطناعي
ca: Genera comentaris setmanals amb el servidor d'IA
cs: Generovat týdenní zpětnou vazbu pomocí AI serveru
da: Generér ugentlig feedback via AI-serveren
de_de: Wöchentliches Feedback über den KI-Server erstellen
el: Δημιουργία εβδομαδιαίων σχολίων μέσω του διακομιστή AI
en_au: Generate weekly feedback using the AI server
es_es: Generar comentarios semanales con el servidor de IA
fi: Luo viikoittainen palaute tekoälypalvelimella
fr_ca: Générer le bilan hebdomadaire avec le serveur IA
gu: AI સર્વર વડે સાપ્તાહિક પ્રતિસાદ બનાવો
he: יצירת משוב שבועי באמצעות שרת ה-AI
hi: AI सर्वर से साप्ताहिक टिप्पणी बनाएँ
hr: Generiraj tjedne komentare putem AI poslužitelja
hu: Heti visszajelzés készítése az MI-szerverrel
id: Buat masukan mingguan melalui server AI
it: Genera il feedback settimanale tramite il server IA
ko: AI 서버로 주간 피드백 생성
mr: AI सर्व्हर वापरून साप्ताहिक अभिप्राय तयार करा
ms: Jana maklum balas mingguan melalui pelayan AI
nl_nl: Wekelijkse feedback genereren via de AI-server
no: Generer ukentlig tilbakemelding via AI-serveren
pl: Generuj cotygodniowe uwagi za pomocą serwera AI
pt_br: Gerar comentários semanais pelo servidor de IA
pt_pt: Gerar feedback semanal pelo servidor de IA
ro: Generează feedback săptămânal prin serverul AI
ru: Создать еженедельный комментарий через сервер ИИ
sk: Generovať týždennú spätnú väzbu pomocou AI servera
sl: Ustvari tedenske povratne informacije prek strežnika UI
sv: Skapa veckovis feedback via AI-servern
ta: AI சர்வரைப் பயன்படுத்தி வாராந்திர கருத்தை உருவாக்குங்கள்
te: AI సర్వర్‌తో వారపు ఫీడ్‌బ్యాక్ రూపొందించండి
th: สร้างความคิดเห็นรายสัปดาห์จากเซิร์ฟเวอร์ AI
tr: AI sunucusuyla haftalık geri bildirim oluştur
uk: Створити щотижневий коментар через сервер ШІ
vi: Tạo nhận xét hằng tuần bằng máy chủ AI
zh_hans: 通过AI服务器生成每周反馈
zh_hant: 通過AI伺服器生成每週反饋
